[en-US]
cyr_c_let_yus_little_LTL=little Yus
cyr_s_let_yus_little_LTL=little yus
cyr_c_let_yus_big_LTL=big Yus
cyr_s_let_yus_big_LTL=big yus
cyr_c_let_yus_little_closed_LTL=closed little Yus
cyr_s_let_yus_little_closed_LTL=closed little yus
cyr_c_let_yus_blended_LTL=blended Yus
cyr_s_let_yus_blended_LTL=blended yus
cyr_c_let_ye_yat_LTL=Yat
cyr_s_let_ye_yat_LTL=yat
cyr_s_let_ye_yat_tall_LTL=tall yat
cyr_c_let_semisoft_sign_LTL=Semisoft sign
cyr_s_let_semisoft_sign_LTL=semisoft sign
cyr_c_lig_yus_little_iotified_LTL=iotified little Yus
cyr_s_lig_yus_little_iotified_LTL=iotified little yus
cyr_c_lig_yus_big_iotified_LTL=iotified big Yus
cyr_s_lig_yus_big_iotified_LTL=iotified big yus
cyr_c_lig_yus_little_closed_iotified_LTL=iotified closed little Yus
cyr_s_lig_yus_little_closed_iotified_LTL=iotified closed little yus
cyr_c_lig_yus_blended_iotified_LTL=iotified blended Yus
cyr_s_lig_yus_blended_iotified_LTL=iotified blended yus
cyr_c_lig_a_iotified_LTL=iotified А
cyr_s_lig_a_iotified_LTL=iotified а
cyr_c_lig_ye_iotified_LTL=iotified Е
cyr_s_lig_ye_iotified_LTL=iotified е
cyr_c_lig_ye_yat_iotified_LTL=iotified Yat
cyr_s_lig_ye_yat_iotified_LTL=iotified yat
cyr_c_dig_uk_LTL=Uk
cyr_s_dig_uk_LTL=uk
cyr_c_lig_uk_LTL=Uk
cyr_s_lig_uk_LTL=uk
cyr_s_lig_uk_unblended_LTL=uk
cyr_c_let_a_schwa_LTL=Schwa
cyr_s_let_a_schwa_LTL=schwa
cyr_c_let_d_dwe_LTL=Dwe
cyr_s_let_d_dwe_LTL=dwe
cyr_c_let_y_yn_LTL=romanian Yn
cyr_s_let_y_yn_LTL=romanian yn
cyr_c_let_i_iota_LTL=Iota
cyr_s_let_i_iota_LTL=iota
cyr_c_let_y_jota_LTL=Jota
cyr_s_let_y_jota_LTL=jota
cyr_c_let_k_ksi_LTL=Ksi
cyr_s_let_k_ksi_LTL=ksi
cyr_c_let_q_koppa_LTL=Koppa
cyr_s_let_q_koppa_LTL=koppa
cyr_c_let_o_omega_LTL=Omega
cyr_s_let_o_omega_LTL=omega
cyr_c_let_o_ot_LTL=Ot
cyr_s_let_o_ot_LTL=ot
cyr_c_let_p_psi_LTL=Psi
cyr_s_let_p_psi_LTL=psi
cyr_c_let_f_fita_LTL=Fita
cyr_s_let_f_fita_LTL=fita
cyr_c_let_zh_dzhe_LTL=Dzhe
cyr_s_let_zh_dzhe_LTL=dzhe
cyr_c_let_zh_dje_LTL=Dje
cyr_s_let_zh_dje_LTL=dje
cyr_c_let_z_dzelo_LTL=Dzelo
cyr_s_let_z_dzelo_LTL=dzelo
cyr_c_let_z_dzelo_archaic_LTL=Dzelo (archaic)
cyr_s_let_z_dzelo_archaic_LTL=dzelo (archaic)
cyr_c_let_z_zemlya_LTL=Zemlya
cyr_s_let_z_zemlya_LTL=zemlya
cyr_c_let_l_palochka_LTL=Palochka
cyr_s_let_l_palochka_LTL=palochka
cyr_c_let_h_shha_LTL=Shha
cyr_s_let_h_shha_LTL=shha
cyr_c_let_ch_tshe_LTL=Gherv
cyr_s_let_ch_tshe_LTL=gherv
cyr_c_let_ch_djerv_LTL=Djerv
cyr_s_let_ch_djerv_LTL=djerv
cyr_c_let_i_decimal_sN=(I decimal)
cyr_s_let_i_decimal_sN=(i decimal)
cyr_c_let_i_izhitsa_sN=(Izhitsa)
cyr_s_let_i_izhitsa_sN=(izhitsa)
cyr_c_let_ye_anchor_sN=(YE anchor)
cyr_s_let_ye_anchor_sN=(ye anchor)
cyr_c_dig_yeru_sN=(Yeru with Yeri)
cyr_s_dig_yeru_sN=(yeru with yeri)
cyr_c_let_u_straight_sN=(U straight)
cyr_s_let_u_straight_sN=(u straight)
cyr_c_dig_yeru_with_back_yer_sN=(Yeru with Yer)
cyr_s_dig_yeru_with_back_yer_sN=(yeru with yer)